public class Task {
    //Как выбрать записи с нечётными Id?
    //Как найти дубли в поле email?
    //При выборке из таблицы прибавьте к дате 1 день
    //Выберите только уникальные имена
    //Найдите в таблице среднюю зарплату работников
    //А теперь получите список сотрудников с зарплатой выше средней
    //Даны таблицы workers и departments. Найдите все департаменты без единого сотрудника
    //Замените в таблице зарплату работника на 1000, если она равна 900, и на 1500 в остальных случаях
    //При выборке из таблицы пользователей создайте поле, которое будет включать в себя и имена, и зарплату
    //Переименуйте таблицу
}
